[Twk_Pawn_Martin_Prison DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_Martin_Prison:DisTweaks_InteractableInterface_43 DisTweaks_InteractableInterface]
m_Name="マーティン監督官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

